<#macro versionNotice>
<p>&#12288;&#12288;达信财富成立于2014年8月，注册资本合计1亿元。总部位于上海市陆家嘴花旗集团</p>
<p>大厦。达信财富下设达信财富投资管理(上海)有限公司与达信卓惠 金融信息服务(上海)有</p>
<p>限公司，管理团队由海外归来的金融精英以及国内金融领域的专业人士组成，以其资深的</p>
<p>背景和敏锐的行业洞察力为客户提供专业的综合性 金融服务。</p>
<p></p>
<p>&#12288;&#12288;作为一家综合性金融服务企业，达信财富整合财富管理（投资管理、资产管理、第三</p>
<p>方理财服务、理财产品的研究和开发等）及金融信息服务（信用风险评估与管理、信用数</p>
<p>据整合服务、小微借款咨询服务等）为一体，致力于打造国内领先的高端金 融咨询服务平</p>
<p>台，为财富客户提供高品质、低风险的高端财富管理方案，为高成长性人群提供信用评</p>
<p>估、借款咨询等服务。今年将为上海、广州、青岛、南京、苏 州、武汉等40多个城市客</p>
<p>户提供优质的金融服务。</p>
<p></p>
<p>&#12288;&#12288;达信财富创始人鲁永祥在青岛投资领域与房地产领域拥有广泛的人脉与成功运营的经</p>
<p>验。鲁永祥与海尔集团合作，共同在青岛开发社会保障房，在与政府合作的民生领域有着</p>
<p>优良的业绩与丰富的经验。达信财富以青岛几家大型投资公司与实业公司为 依托，其中包</p>
<p>括：盛德辉投资发展有限公司、盛德辉置业有限公司、同盛物业管理有限公司、同盛房地</p>
<p>产开发有限公司等，背后拥有强大的实业力量支撑体系，将成 为能满足各类型客户多样化</p>
<p>金融需求的综合性金融服务集团。</p>
<p></p>
<p>&#12288;&#12288;达信财富正处于高速发展期，将继续坚持以客户与员工为本位，力求让每位客户与员</p>
<p>工得到物质和精神财富的双丰收。达信财富恪守诚信为本、专业立足、坚持创新、协作共</p>
<p>赢的核心理念，积极融入世界互联网金融发展大潮，为成为国内领先的综合性金融服务集</p>
<p>团而不懈努力。</p>
</#macro>