<#macro versionHelp>
<center><h5><span><b>达则兼济天下&#12288;</b></span><span><b>&#12288;信则川流归一</b></span></h5></center>
<h5><b>诚信</b></h5>
<p>&#12288;&#12288;孟子有句名言：诚者，天之道也；思诚者，人之道也。诚信是中华民族的伟大传统，</p>
<p>诚信也是达信财富安身立命的根本，深植于达信财富的人文内核之中。</p>
<p></p>
<h5><b>创新</b></h5>
<p>&#12288;&#12288;互联网金融以及P2P领域是对传统金融业的革新。达信财富将在这新兴发展的领域里</p>
<p>坚持创新的力量，以更优化的理财方案设计以及臻于完美的用户体验为客户稳步实现财富</p>
<p>积累。</p>
<p></p>
<h5><b>以人为本</b></h5>
<p>&#12288;&#12288;以人为本是达信的价值取向，强调尊重客户、尊重员工；以客户为中心，为客户提供</p>
<p>最适合的金融服务。尊重员工个人价值，帮助员工全面发展，做更好的自己、做更好的企</p>
<p>业，做更完善的普惠金融。</p>
</#macro>